
/* Class = "NSButtonCell"; title = "Pokračovať"; ObjectID = "6"; */
"6.title" = "Pokračovať";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "8"; */
"8.title" = "Zrušiť";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "17"; */
"17.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lokálny súbor:"; ObjectID = "40"; */
"40.title" = "Lokálny súbor:";

/* Class = "NSTextFieldCell"; title = "Vzdialený súbor:"; ObjectID = "42"; */
"42.title" = "Vzdialený súbor:";
